//
//  ArrData.swift
//  ChildSong
//
//  Created by ZhangLiangZhi on 2016/11/14.
//  Copyright © 2016年 xigk. All rights reserved.
//

import Foundation

let arrVedioName = [
    "01.小马过河",
    "02.为什么要刷牙",
    "03.龟兔赛跑",
    "04.磨杵成针",
    "05.愚公移山",
    "06.小猫钓鱼",
    "07.乌鸦喝水",
    "08.井底之蛙",
    "09.我从哪里来",
    "10.守株待兔",
    "11.小猴子下山",
    "12.青蛙王子",
    "13.爱护眼睛",
    "14.小蝌蚪找妈妈",
    "15.月亮上的帽子",
    "16.蚂蚁报恩",
    "17.孔融让梨",
    "18.狡猾的狐狸",
    "19.狼来了",
    "20.皇帝的新装上",
    "21.皇帝的新装下",
    "22.抬着驴的父子",
    "23.狐狸和乌鸦",
    "24.狼和小羊",
    "25.狐狸与葡萄",
    "26.狐假虎威",
    "27.小卡车",
    "28.刻舟求剑",
    "29.学数学-排序",
    "30.画蛇添足",
    "31.不要乱扔垃圾",
    "32.盲人摸象",
    "33.学数学-对称",
    "34.圆圆的小熊",
    "35.杯弓蛇影",
    "36.掩耳盗铃",
    "37.拔苗助长",
    "38.愿望",
    "39.学数学-圆形",
    "40.智勇神狸的传说"
]
